Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/opas_saamenkielisten_verkkopalveluiden_kehittajille_julkaistaan_14_3_2023.html.tmx
Source language: fin
Languages: sme

source: Opas saamenkielisten verkkopalveluiden kehittäjille julkaistaan 14.3.2023
sme: Neavvagat sámegielat neahttabálvalusaid ovddideaddjiide almmustahttojit 14.3.2023

source: Mii ovttas – Mij oovtast – Mij õõutâst – Me yhdessä -verkoston työryhmä julkaisee 14.3.2023 opaskirjan ’Siula – kohti laadukkaita saamenkielisten palveluita’.
sme: Mii ovttas – Mij oovtast – Mij õõutâst – Me yhdessä -fierpmádaga bargojoavku almmustahttá 14.3.2023 rávagirjji ’Siula – kohti laadukkaita saamenkielisten palveluita’.

source: Kirja on vapaasti luettavissa Saamelaiskäräjien sivustolla Siula – opas saamenkielisten verkkopalveluiden kehittäjille .
sme: Girjji sáhttá lohkat friija Sámedikki siidduin suomagillii: Siula – opas saamenkielisten verkkopalveluiden kehittäjille .

source: Kirja tarjoaa vastauksia siihen, mitä saamenkielisten verkkopalveluiden kehittämisen aloittavan organisaation ja asiantuntijan olisi hyvä ja tärkeää tietää .
sme: Girji fállá vástádusaid dasa, maid livčče buorre ja dehálaš diehtit go organisašuvdna dahje áššedovdi álggaha sámegielat neahttabálvalusaid ovddideami.

source: Tarkoituksena on kannustaa ja madaltaa kynnystä saamenkielisten verkkopalveluiden luomiseksi ja kehittämiseksi.
sme: Dárkkuhussan lea movttiidahttit ja vuolidit šielmmá sámegielat neahttabálvalusaid ráhkadeami ja ovddideami ektui.

source: Kirjaa kirjoitettaessa ajatuksena on ollut ’mitä olisit itse halunnut tietää, kun aloitit työskentelyn saamenkielisten palveluiden parissa ’ Työryhmän jäsenet ovat hyödyntäneet omia kokemuksiaan kirjassa, ja se sisältääkin käytännöllistä tietoa saamenkielisten sivustojen tekemiseksi ja kehittämiseksi.
sme: Girjji čáledettiin jurddan lea leamaš ’maid livččet ieš háliidan diehtit, go álggahit sámegielat bálvalusaiguin bargat ’ Bargojoavkku lahtut leat geavahan ávkin iežaset vásáhusaid girjjis, ja dat sisttis doalláge geavada dieđuid sámegielat siidduid ráhkadeami ja ovddideami várás.

source: Opaskirjaa tullaan päivittämään ja työryhmä toivoo lukijoilta palautetta oppaasta.
sme: Lea áigumuš, ahte rávagirji beaiváduvvo, ja bargojoavku sávváge lohkkiin máhcahaga rávagirjji birra.

source: Saamelaiskäräjillä saamen kieliturvasihteerinä työskentelevä Anne Kirste Aikio on toiminut Mii ovttas -verkoston käynnistäjänä.
sme: Sámedikkis sámi gielladorvočállin bargi Anne Kirste Aikio lea doaibman Mii ovttas -fierpmádaga álgui biddjin.

source: Aikio on ollut mukana myös kirjatyöryhmässä alusta saakka ja hän toteaa, että saamenkielisten verkkopalveluiden kehittämistyölle on suuri tarve.
sme: Aikio lea leamaš fárus maiddái girjebargojoavkkus álggu rájes ja son gávnnaha, ahte sámegielat neahttabálvalusaid ovddidanbargui lea stuorra dárbu.

source: – Saamenkielisiä verkkoasiointimahdollisuuksia on vähän ja toivon, että tämä opas kannustaa useita viranomaisia kehittämään palveluitaan saamen kielilain mukaisesti ja oppaan tukemana, sanoo Aikio.
sme: Sámegielat áššiiddikšunvejolašvuođat neahta bokte leat uhcán ja sávan, ahte dát rávagirji movttiidahttá máŋggaid virgeoapmahaččaid ovddidišgoahtit bálvalusaid sámi giellalága mielde ja girjji addin doarjaga vehkiin, dadjá Aikio.

source: Kansalliskirjaston Saamelaiskielten tuki digitaalisissa palveluissa -hankkeen projektipäällikkö Niko Partanen kokee, että Mii ovttas -verkostossa on muodostunut uudenlainen ja tärkeä joukko, jossa olemme voineet yhdessä oppia enemmän siitä, millaista työtä itse kussakin organisaatioissa tehdään.
sme: Riikkagirjeráju Saamelaiskielten tuki digitaalisissa palveluissa -prošeavtta prošeaktahoavda Niko Partanen dovdá, ahte Mii ovttas -fierpmádagas lea šaddan ođđalágan ja dehálaš joavku, gos mii leat sáhttán ovttas oahppat eanet dan birra, makkár barggut iešguđetge organisašuvnnain dahkkojit.

source: Kelassa saavutettavuusasiantuntijana työskentelevä Raila Äijö puolestaan korostaa, että on tärkeää, että on verkosto, jossa voidaan jakaa kokemuksia työstä sekä saada tukea työhön.
sme: Kelas olahahttivuođaáššedovdin bargi Raila Äijö deattuha, ahte lea dehálaš, ahte gávdno fierpmádat, gos sáhttá juogadit vásáhusaid iežas barggu birra ja maiddái oažžut doarjaga bargui.

source: Hän toivoo, että nyt julkaistava opas rohkaisee muita organisaatioita työhön sekä myös osallistumaan Mii Ovttas –verkoston toimintaan.
sme: Son doaivu, ahte rávagirji, mii dál almmustahtto, roahkasmahttá eará organisašuvnnaid bargui ja maiddái oassálastit Mii ovttas -fierpmádaga doibmii.

source: Mii ovttas -verkosto
sme: Mii ovttas -fierpmádat

source: Saamelaiskäräjät on käynnistänyt vuonna 2022 Mii ovttas – Mij oovtast – Mij õõutâst – Me yhdessä viranomaisverkoston, minkä tarkoituksena on kehittää viranomaisten tarjoamia saamenkielisiä palveluita.
sme: Sámediggi lea álggahan jagi 2022 Mii ovttas – Mij oovtast – Mij õõutâst – Me yhdessä virgeoapmahašfierpmádaga, man dárkkuhussan lea ovddidit virgeoapmahaččaid fállan sámegielat bálvalusaid.

source: Verkoston taustalla on Kelan järjestämä sarja verkkotyöpajoja saamenkielisten palvelujen kehittämisestä.
sme: Fierpmádaga duogážin leat Kela lágidan neahttabargobájit sámegielat bálvalusaid ovddideamis.

source: Verkoston tarkoituksena on tarjota vertaistukea ja keskustelualusta saamenkielisten palveluiden ajankohtaisiin aiheisiin.
sme: Fierpmádaga dárkkuhussan lea fállat veardásašdoarjaga ja ságastallanvuođu sámegielat bálvalusaid áigeguovdilis fáttáide.

source: Viranomaisverkosto on suunnattu ja avoin kaikille valtionhallinnon, hyvinvointialueiden ja kuntien asiantuntijoille ja työntekijöille sekä kolmannen sektorin toimijoille.
sme: Virgeoapmahašfierpmádat lea dárkkuhuvvon ja rabas buot stáhtahálddahusa, buresveadjinguovlluid ja gielddaid áššedovdiide ja bargiide ja maiddái goalmmát sektora doaibmiide.

source: Lisätietoja : https://www.samediggi.fi/mii-ovttas
sme: Lassidieđut : https://www.samediggi.fi/mii-ovttas

source: Anne Kirste Aikio Saamen kieliturvasihteeri, Saamelaiskäräjät anne-kirste.aikio@samediggi.fi
sme: Anne Kirste Aikio Sámi gielladorvočálli, Sámediggi anne-kirste.aikio@samediggi.fi

source: Marko Marjomaa Saamen kieliasiainsihteeri, Saamelaiskäräjät marko.marjomaa@samediggi.fi
sme: Marko Marjomaa Sámi giellaáššiid čálli, Sámediggi marko.marjomaa@samediggi.fi
